[

  {
    "flood": "ben sansa inanmam. basarmanin tek sirri, akp'li bir milletvekili tanidiginin olmasidir. pharmaton2023, 15 temmuz doblo11 vitamini iceren tek multicomar. dikkatimi hic bir fetocu bozmamali ve her darbede zinde olmaliyim. boylece en buyuk reis-i cumhur, dunya lideri, baskumandana kendimi begendirebilirim. hayat bir secim sandigi. asla ataputculara oy verme."
  },

  {
    "flood": "Bu ne igrenc bir gurup amk adam anama sovuyo admin yokmu diyom dalga geciyo sikerim gurubunuzu olum az adam olun delikanli olun az haysiyetli olun ananizi bacinizi boyle orta mali etmekten ne zevk alionuz gotu yiyen gelsin yuzume etsin o kufurleri insanin bu hayatta namustan baska neyi vardir siz namusunuzu bu sekilde agziniza alabiliosaniz hayvandan farkiniz ne ben cikiyom guruptan hadi aeo size bi tavsiye beyler yarin obur gur karinizi kizinizi koynunuzdan alirlar sesiniz cikmaz bir sairin dedigi gibi anaya soversen babani bulursun"
  },

  {
    "flood": "Ulan sosyal medya cok bozdu anasini sikeyim ya. kime kufur etsek direk karakoldan ss atip sen bittin mahkemede gorusuruz diyor. Rahat rahat ana sikemez olduk. Bazilari var daha beter adamin anasina sovuyorsun donup atar yapiyor adres verdigimde de geliyor orospu evladi gelmemen lazim amk.senin gelecegini bilsem neden soveyim sapsal"
  },

  {
    "flood": "Hic bi sikim olmuyo ben kavgada bicaklandim hissetmedim amk kavgaya devam ettim sonra baktim cocuk 2 3 kere daha soktu o zaman ayiktim yine de kavgaya devam ettim aq sjsjsjjssj zaten 30 40 sn sonra bacaginda hissizlik olusuyo otamatik yere dusuyon istemsizce yani bicaklaninca pek bisey olmuyo ama iyilesme sureci biraz sancili"
  },

  {
    "flood": "HOTWHEELS ARABAN SHARKYDEN KURTULABiLiR Mi SENi CANLI CANLI YUTAR GGAGHGAHGGG BiR DAHA DENE SENi SANSLI ARABA FIRLAT AGGGGGGH BU ACIDI IAAGGGGGGH iSTE BUNA KAZA DERiM HOTWHEELSTAN CILGIN SHARKY"
  },

  {
    "flood": "Bi kizin cinsel bolgrsinde killanmalar baslamis sonra annesine demis ki benim bolgemde tuyler cikiyo demis sonra annesi demiski maymunun tuyleniyo normal bisey demis bi gun sofradalarmis ablasi kiz annesi varmis kiz ablasina demis ki benim maymunum killandi demis ablasida demis ki ooo benim maymun muz yemeye basladi bile demis"
  },

  {
    "flood": "-adam dogru soyluyor sabri bey. yeni trend bu. sadomazo diyorlar buna, sadomazo. -haa eyvallah... dogru, dogru. emrullah abi benim bi arhadasim var. tencere imalatcisi. ayni yastayiz. lavuk burdan atliyor ucaga tayland'a gidiyor. gariyi uzerine isetiyor. yikanmadan geri geliyor."
  },

  {
    "flood": "Benimki gercekten garipti 3 4 sene onceydi sanirim lise son Karsiyaka'da Erhan Hoca var matematikci cok severim kendisini hala gorusuruz neyse bilen bilir Sakipaga vardir donerci o ara sokaga girdim ben her zaman etrafimi degil de ileriyi izleyen biriyimdir karsidan 3 kiz geldigini gordum kafami cevirdim oraya bakmiyordum bunlar bana dogru gelirken stt falan dediler anlam veremedim bu yuzden de bakmadim sonra bir tanesi hey falan dedi ben yine bakmadim bunlara sonra yanimdan gecerken aralarindan biri bana omuz atti ne oluyoruz amk dedim bir an duraksadim kizlar gulustuler gittiler bu da boyle sacma bir animdir"
  },

  {
    "flood": "KARDESIM ONCELIKLE GIZLICE KOGUSA TEL SOKUYOSUN BUNU DA YAPARSIN ARTIK O KADAR FILM IZLEMISSINDIR. SONRA KARDESIM O TELEFONA 5 SEZON PRISON BREAK INDIRIOSUN KOGUSTA WI-FI WAR ZATEN BUNU BILMEYEN YOKTUR HERALDE :D 5 SEZONU 3 GUNDE BITIRIOSUN KENDINI SCOFIELD'LA BAGDASLASTIRIOSUN. ONDAN SONRA KARDESIM COK RAHAT ORDAN KACABILIRSIN ZORLANMADAN"
  },


  {
    "flood": "Adamin uc oglu varmis. Uc oglu da birbirinden zekiymis. Adam mirasini en zekiye birakmak istemis ve kadiya basvurmus. Kadi 'Sen cocuklari bana gonder, bir gece misafir edeyim, yemek yiyelim, en zeki olanini secerim.' demis. Cocuklar aksam yemegine gitmisler. Yemekte et ve sarap varmis. Yemek yendikten sonra, kadi cocuklari dinlemis. Birinci cocuk 'Yedigimiz koyunun sol bacagi yok' demis. Ikinci cocuk 'Sarap mezarligin yanindaki bagin uzumunden yapilmis' demis. Ucuncu cocuk 'Kadi orospu evladi' demis. Kadi ertesi gun kasaba gitmis, sormus 'Dun kestigin koyunun sol bacagi yok muydu' demis. Kasap ' Evet kadi efendi, kucukken bacagi parcalanmisti topal idi.' demis. Sarapciya gidip bagi sormus. Sarapci 'Mezarlik yanindaki bagin uzumlerinden yaptik.' demis. Kadi son olarak utanarak annesine 'Kucukken benim basima bir sey geldi mi?' demis. Annesi 'Evet yavrum ben kucukken eskiyalar beni daga cikarmisti' demis. Kadi geri donmus. Birinci cocuga koyunun bacaginin olmadigini nasil anladigini sormus. Cocuk 'Ben hem sag hem sol koldan birer parca aldim, sag kol cok daha kasliydi ki sol bacagi olmayan hayvan sag bacaga yuklenir ve boylece sag kolu daha kasli olur.' demis. Ikinci cocuga sarabin nasil mezarliktaki bagdan oldugunu anladigini sormus. Cocuk 'Mezarlik kenarindaki toprak azotca zengin olur, boylece uzumun taneleri buyuk olur, daha fazla kabuk olacagindan meyvemsi tat yerine cok daha kekremsi bir tat olur.' demis. Eee, demis ucuncu cocuga. 'Sen benim orospu evladi oldugumu nerden anladin?' demis. Ucuncu cocuk 'Cok kolay' demis, 'valorant oynamandan.'"
  },

  {
    "flood": "bak kardesim, ben guney afrikanin kucuk bir akarsu kenarinda atomun parcalanmis halinden bile daha kucuk altinlari bulmak adina eli nasir baglamis bir yerliyim. adimi soracak olursan zemba okhowo. ismim ne kadar umrunda bilmiyorum ama sen benim cok umrumdasin. bir gun akarsu kenarinda somurgeci beyazlarin kirbaclarini yiyerek altin ararken o orospu cocuklarindan birinin dusurdugu bu iphone yazan aleti caldim ve bu siteyi buldum. hep senin adinin gectigi basliklarda cok insan yaziyordu acaba bu gotveren ne yaziyor diyerek turkceyi soktum. azmettim ve sana bunlari yazacak seviyeye erismeyi iple cekmistim. sen 31 ile ellerini nasir tuttururken ben ingiltereli sirlere altin bulmak adina ellerimi parcaladim. her ogle paydosunda mango agaclarinin altinda girip ne yazmissin diye bakiyorum. nerde sikimsonik yazilar var hep senin eserin. sinirimden kuduruyorum, kabilenin buyucusu her yerime isirgan otu surerek beni zor sakinlestiriyor. ise gidemez oldum. 12 tane cocugum ve 3 tane karim palmiyeden yapilma soktumun kulubesinde beni bekliyorlar sirf onlara 1 tane ekmek gotureyim diye ama ben senin gibi bir orospu cocugu yuzunden agac altlarinda her dakika ne yazacaksin diye bekliyorum. en sonunda fake bir kiz adresi alip seni tongaya dusurdum, bulusmak icin adresini hemen ottun. peki ben ne mi yaptim ? tabiki o somurgeciler icin topladigim altinlarla turkiyeye ucak bileti aldim. artan paralari ise senin amina koyduktan sonra istanbulu gezmek icin sakliyorum. 2 gune ordayim. kacabildigin kadar kac yoksa amina koydum bil cocuk."
  },

  {
    "flood": "SSHH STEP BACK LEN STEP BACK BRO WHAT'S HAPPENING TO YOU BRO LAN LOOK AT MEIF YOU RISE YOUR HAND AGAINST THIS KID ONE MORE TIME I TEAR YOUR ARM OFF THEY ARE JUST KIDDING BRO THEY WON'T LAN THEY WON'T FROM NOW ON NOBODY WILL HIT EVEN ONE FLICK TO THIS KID NOBODY WILL RISE THEIR HAND NOBODY WILL MAKE HIM DO THINGS BRO IT'S NOT IMPORTANT FOR ME IT'S FOR ME LAN IT'S FOR ME WHAT'S HAPPENING BRO WHAT'S YOUR PROBLEM YA WHAT ARE YOU YAYLANA YAYLANA TALKING﻿ YARRAM"
  },

  {
    "flood": "bak guzel kardesim, nijeryada kucuk bir kabilenin reisiyim. kabilemin modern caga ayak uydurmasi icin bir bilgisayar aldim ve bu grubu buldum. hersey cok iyiydi. kabiledeki herkes mutluydu. ta ki senin paylastigin postlara denk gelene kadar. kabilem dagildi bu senin komik olmayan magara mizahlarin yuzunden. uzun ugraslar sonucu telefonunu buldum. sabahtan beri ariyorum cevap vermiyorsun. adresin de elimde. ilk ucakla icabina bakmaya geliyorum."
  },


  {
    "flood": "lavuklarin elnde senet warsa yapicak pek biseyin yok, sikerim werceginiz egitimin anasini memnun kalmadigimdan dolayi egitime devam etmiyorum dolayisyla almadigim hizmet icin odeme yapmiyorum diceksin onlarda seni icraya vericekler durmadan aricaklar falan sende adima kayitli bisey yok veremediginiz hizmetin parasini alamazsiniz diyip kapatcaksin tehditlerine aldirma. 1 yil falan boyle gider sonra uzlasmak icin arayip 1-1.5k avukat masraflarini ode borcun kapansin diyolar"
  },

  {
    "flood": "cekemeyen bir oruspu evladi daha :dD anca bok atarsiniz zaten dur ss alayimda atayim ciftlikbank dolandiricidir diyeni adamlar zaten mahkemeye veriyor :dD anlamadigim ulkeye yarari olan seyleri neden karalamaya calisirlar ? ulan oruspunun gotunden cikip dunyaya gelmis anonim evladi hayatinda kac defa arastirdin ciftlikbanki ? kac defa yatirim yaptinda para kazanmadin ? 2k yatiririmim var oyuna ve parami aliyorum yazik ya uzuluyorum senin gibilere :dDd"
  },

  {
    "flood": "SS GERI BAS LEN GERI BAS LEN AGA NOLUYO SANA AGA LAN BANA BAK BIDAHA BU COCUGA ELINI KALDIRIRSAN KOPARIRIRIM O ELINI ABI SAKA YAPIYOLAR YAPMICAKLAR LAN YAPMICAKLAR BUNDAN SONRA KIMSE BU COCUGA BITANE BILE FISKE VURMAYACAK ELINI KALDIRMICAK KIMSE BU COCUGA BI IS YAPTIRMIYACAK ABI BENIM ICIN ONEMLI DEGIL BENIM ICIN ONEMLI LAN ONEMLI NOLUYO KARDES HAYIRDIR DERDIN NEDIR SENIN YA NE YAYLANA YAYALANA KONUSUYON YARRAM BEN BU COCUK GIBI OLMAMAK ICIN KENDIMI YAKTIM 1 SENELIK CEZAMI 4 SENE YATTIM LAN HERKES SENIN TECRUBENI YASAYACAK DIYE BISEY YOK AMA LAN KONUSMA"
  },

  {
    "flood": "biraderim simdi nabiosun biliyomusun 33 liraya guzel bi protein dozu aliorsun karistiriosun muz fln iste gidiosun salona tam 11 kere sinaw cekiosun bak bura cok onemli.Ondan sonra gidiosun tmm mi 7 kere dambil kaldiriosun 3.5kg olcak ondan sonra duwarlari kirabilirsin tek yumrukla kardesim,cok iyi form tutarsn benim dediklerimi yab"
  },

  {
    "flood": "knk kizlara karsi havali olcaksan tasak muhabbeti olcan grubta bakiom slm nbr fln goruom mk salaklari beyin kapasitesini siktigim mallari yaw. Diyeceksinki naber lan kasar. Anani sikeyim senin. hehehhe :=) diyeceksin ama gulerek dicen. bunu dersen kiz seni sevmez ama sana hafiften yanasir en azindan sikisirsin yani moruk?"
  },

  {
    "flood": "Be amina koydugumum salagi. Bak bi de liselisin senin gibilerin tek hucresi olur iyi dinle beni amk zibzibi. Icinde ejderhalar sikisiyomis gibi mutlu gorun. Nedensiz mutluymus gibi davran. Niyetini sakin belli etme bi kiza yaziyosan falan. Hicbir seyi siklemiyormus gibi davran ama git kopek gibi ders calis, ya da hayvanlar gibi spor yap sendeki degisimi herkes farketsin ama hic farkinda degilmis gibi davran. Bosa konusup espri falan yapma, senin icin onemli olan seylerde hep iyi ol. Bir de rahat olacaksin. Mantikli seyler konusacaksin, sacma gereksiz hareketler yapmayacaksin. Icinde alev topu olacak ama sen bunu sadece gulumseyerek mantikli konusarak kullanacaksin. Gizem yaratip gerektiginde de 3 5 bisey okuyup edindigin iq nu kullanip mest edeceksin. Cekemeyenler de cikacak arada, satranc oynuyormus gibi yapacaksin hamelelerini de. Sonra gitgide populeriten artacak zaten. Bunlarla takilmak istiyosan ortam boyle. Ah be liseli olsam yeniden dedim amk."
  },

  {
    "flood": "Eh indi qəhbənin usagi bunun akp dovru ilə nə əlaqəsi var? bunu da mi akp etdi amcigini tarazligini gibdiyimin gicbəsəri. siz təsəkkur etməyiniz gərək ikin bir qulp tapirsiniz və akp`yi təqsirləndirirsiniz. yedirt qargani oysun gozunu hesabi. Təsəkkurlər Teyyib."
  },

  {
    "flood": "zombi diye bisiy war ama geri donusu yok bircok dewlet adami we kimyagerler bilir ama deneysel islemlerle gerceklesir zombi olusumu ama bu flakka diye geciyor ne oldugu belli degil ama flakka icin bircok kisi oyle bir hap yok sadece yuksek dereceli kimyasalin kafasi kaldiramayan insanlarin boyle tepkiler werdigini bikac kisiden duydum"
  },

  {
    "flood": "zombi diye bisiy war ama geri donusu yok bircok dewlet adami we kimyagerler bilir ama deneysel islemlerle gerceklesir zombi olusumu ama bu flakka diye geciyor ne olduKELMANGE KAKO KAKO SUGARKE MAKE KAKO YANDANKE MAGE KAKO CAMDANGEL MAKE KAKO MOGARKAPILO BIYAMESTE MOGARKAPILO BIYAMESTE DE KURBAY NE CARRESKE MUSTIKEL MAKE KAKO KAKO YANDAN GEL MAGE KAKO SUGARKE MAKE KAKO KELMANGEEEEE KAKO KAKO SUGARKE MANE KAKO YANDANGL MANE KAKO SUGARGE MALE KAKOO MOGARKAPPILO BIYAMESTE DE KURBAY NE CARRESKE MUSTIKEL MAKE KAKO KAKO YANDAN GEL MAGE KAKOgu belli degil ama flakka icin bircok kisi oyle bir hap yok sadece yuksek dereceli kimyasalin kafasi kaldiramayan insanlarin boyle tepkiler werdigini bikac kisiden duydum"
  },

  {
    "flood": "Bu bilgi islamin hak ve dogru oldugunu ispatlar cunku ruh hamileligin 120. Gun gonderiliyor demekki bu zamana kadar melekler dusunuyor tartisiyor acaba erkek ruh mu yoksa disi ruh mu goturelim diye bi grup melek diyor depoda erkek cok erkek goturelim diger grupta erkekler azitti cinayetler cogaldi kadin ruhu goturun diyor olabilir"
  },

  {
    "flood": "zaman zaman rus' ya ile zaman zamanda amerika ile kavga ediyoruz ve bu olay benim zoru ma gidiyor..benim aklima soyle bi fikir geldi.. turki' ye olarak amerikaya gidip parasi neise fazlasini verip senden 100 milyon tane ucak 100 milyon tane tank 100 milyon tane denizalti 100 milyon tane atom bombasi alicaz ama haftaya odemesini yapariz dicez. sonra rus' yaya gidip onlardanda bu sekil tank ucak denizalti atom bombasi alicaz sonra alman'yaya gidip yine ayni seyi diyerek ne var ne yok alicaz. sonra dicezki bu dunyanin agasi biziz. ee o kadar tank ucak atom bombasi varken kimse bize bisey diyemez he olduki birisi bisey derse o kadar atom bombamiz var 50- 60 tane atariz."
  },

  {
    "flood": "Tayyip gelmeseydi bu Turkiye 10 kilo yorganin altinda uyuyordu. Turkiye bir adam gordu, Turkiye bir insan gordu, Turkiye bir serefle insan oldu yaa. Turkiye Konya'miz boylemiydi yaa? Konya'miz uyuyordu 10 kilo yorganin altindaydi. Konya serefli bir Konya oldu, Turkiye oldu. Bu ne bu yaa? Bu polisimiz neden boyle yapti? Neden askerimiz milletin onune yattida neden birbirimize dusurdu bu milleti? Bu ne bu yaa? Biz arkasindayiz uzun adamin. O bir tektir, o bir lider, o bir insan. Biz onun arkasindayiz cok sukur. Bizleri yildiramaz. Amerika degil Caponya gelse, biz onun arkasindayiz, yilmayiz. Gelsin, kafirin ..........(anlamadim) altinda kimseye ezilmeyiz. Biz iman gucuyuz, biz Allah'in aslaniyiz, biz Ali'nin aslaniyiz, bizi kimse yikamaz. Biz Allah'tan baska bizim liderimiz o, sonramiz o. Cok sukur rabbim arkasindayiz dualarnan. Hergece laaa ilahe illahi subaneke innu kul kimi el zalimin. O zalimlerin zulmunu verecek. Ne diyorum? Resulum Cebrailini 12 bin kanadiyla arkasinda ol. Devletimin, basbakanimin, milletimin, askerimin, polisimin, mitimin arkasinda ve o Turk milletimin arkasinda o cebrail 12 bin kanadiyla bu halkin uzerine kanat gerdi. Kimse yilmaz, Turk askeri yikilmaz. Orasi peygamber postu, biz variz Allah var resul var. Ya Allah ya Muhammed ya sabir ya selamet, bizim canimiz rabbimize emanet. Cok sukur bu devletimiz ayaktayiz, yikilmayiz."
  },


  {
    "flood": "hayirdir bitch ? Demi'nin konserine gidemeyen Lovatic degil dimi ? Para gerekiyo dimi Lovatic olmak icin. SEN O PARAYLA GIT BI BEYIN AL BITCH ! GERI ZEKALI MAL OKUZ SIKTIR GiT LAN BITCH ! AMK KIZI PARAN VAR DIYE LOVATIC MI OLDUN LAN AMCIK ! SIKERiM PARANI DA SENIDE ! BIZ SENI ADAMLIGIMIZLA EZERIZ OROSPUNUN DOLU SIKTIR GIT TERK ET BURAYI BITCH"
  },


  {
    "flood": "PEYGAMBERI CANLANDIRSAN YILLAR ONCE SAVUNDUGU DIN YALANLANMIS OLUYOR OLU YILLAR SONRA DDIRILIR MI AMK DIYIP TEKRAR OLDURURLER PEYGAMBERI YILLARDIR DININE INANIYORDUK YALANMID AMK DIYIP"
  },

  {
    "flood": "bak kardesim nei sawundugunu bilmiorm ama soyle dusunelm dolar 4 lira olmus olablr ama biz ekmegi dolarla mi aliorz hayir? Hem nie taktiniz dolara bu kadar bilmiorm bizler en cok arabistan paralarina bakmaliiz cunku dolarn usdunde ibrahim lincoln resmi war o adam bi aralar galatasarayda oynadi sen weled oldugun icin hadirlamazsin ?? galadasaray da fetullah fln seyleri cikdi yoksa fedocu msn lan sn? Bana bak ewlad 15 temmuzda tanklarin onune cikmadik mi? Ciktik beki kenan sofuoglu motorsikled yarisinda birinci olmadi mi? Oldu suriyeye girmedik mi? girdik. O zaman weledlik yabma we odur odurdugun yerde sanalda kawgaci reelde anab aci"
  },

  {
    "flood": "AGA BEEEEEEEE YAK YAK YAK ALBAYIM ALBAYIM O GEMI GELMEYECEK ISMAIL ABI AGA YAK YAK YAK AGA YUREK MI DAYANIR BEEEE AGA BEEE SIFARA PAKETTEN CIKIP YANAYIM MI DEDI PAKET DAYANMAZ YUREK DAYANMAZ BI KUCUK ACTIM ABI AGA BEEE YAK YAK SIIR SOKAKTA KELIMELER ALBAYIM BAZI ANLAMLARA GELMIYORLAR ALBAYIM ALBAY ALBAY MAVI HUYDUR BENDE AGA YAK YAK YAK GEMI GELMEYECEK ISMAIL ABI AGAYAK YAK YAK ALBAYIM ALBAYIM O GEMI GELMEYECEK ISMAIL ABI AGA YAK YAK YAK AGAAAA ADAM KADININ TEK LiMANIYDI YANIMDASIN AMA DOKUNAMIYORUM COK SACMA AGA OFFF YAK YUREK MI DAYANIR BEEEE AGA BEEE SIFARA PAKETTEN CIKIP YANAYIM MI DEDI AGA BEEE ALBAYIM ALBAYIM SIIR SOKAKTA SIIR YOUTUBEDA AGA BEEEE MASALLAR ALBAYIN TEK MUTLU SONLA BITEN SEYLER ONLAR ALBAY ALBAY AGAAAAA YAK YAK YAK ALBAYIMMM AGA BEEE YAK YAK YAK SIGARA PAKETTEN CIKIP YANIYIM MI DEDI KIM BILIR NE DERDI VARDI BO NENNI AGA YAK YAK OFFF ISMAIL ABI O GEMI GELMEYECEK ABI AGA BEEE YAK BI KUCUK ACTIM ABI AGA YUREK MI DAYANIR BEEE AGA YAK BEE OFF ALBAYIM AGA AGA AGA ALBAY ALBAY YAK YAK AGA YAK ALBAY KELIMELER ALBAYIM BAZI ANLAMLARA GELMIYORLAR AGA YAK BE AGAAA YAK YAK YAK ALBAY ALBAY O GRMI GELMEYECEK ISMAIL ABI OF AGA YAK YAK AGAAAAAAA SIGARA DILE GELDI KENDI YANDI AGA BEE YUREK MI DAYANIR BEEE ALBAYIM ALBAYIM MAVI HUYDUR BENDE KADIN GULDU ADAM OLDU ADAM KADININ TEK LiMANIYDI YANIMDASIN AMA DOKUNAMIYORUM ABi COK SACMA GULUSUNDEN OPERiM ABi YAK YA Bi DAL YAKTIM ABi PAKET BiTTi BE YAK YAK KELiMELER ALBAYIM HiCBiR ANLAMA GELMiORLAR ABi YAK BE YAK PAKET BiTTi ABi Bi DAL YAKTIK"
  },


  {
    "flood": "BABAM ALLAHIN YANINDA ANNEM DE ONUNLA BAYRAGI SALLA HAFIZ DEDEMIN RUHU SAD OLA BEKLEMEKLE GECTI OMRUM OZLEMEKTEN SEKTI GONLUM SOZ VERMEKTEN PUSULAM DONDU COKTU KISIR DONGU PARAZITLER MENAJER OLDU YARALAR ILTAHAP OLDU KARARLAR INTIHAR OLSUN KARARGAHIM BOMBA BULSUN IMAJINI TORPULEYIP DURSUN AMACINI ATESLEYEN KORSUN ZUGURTLUK BEYNIMI YORDU DUNYA BENIM YURDUM HAKIM OL ETTIN BULDUN SAKIN OL CAKALA KURDU FANI OL EBEDI RAPIN RUHU DEGIL TUZ RUHU HALATLAR GERILSIN BUZ GIBI SERINSIN PIGMELER CEKILSIN GELDI BATU C KADER EGILSIN ENGELLENMEYE MEGILSIN CENGELLENMEYE GELIRSIN OLUNCE PISMAN OLABILIRSIN YEKSIN MERCEK BURASI BIRLIK."
  },

  {
    "flood": ":D elektrik elektronik muhendisiyim endustriyel akim sinirlandirma ustune tezim var tubitak+ arcelikten burs ve sayisiz odul aldim. fazla ayrinti veremiyorum konusmalara katildigimdan buradan biri ogrenirse kariyerimi sikerler. yuksek lisans yapiyorum. benim milyonda birim olamazsin aptal orospu evladi iqsu 147ymis haha matematik turkiye birinciligi demek :d sizin lise konularinizi cerez niyetine tukururum ben amina koyayim kompleks diferansiyel denklemleri kullanarak cozumleyemedigim bir devre bu dunya uzerinde yok. gerci buna gerek te yok euler esitliginden butun kompleks sayilari cosinus ve sinusun bir fonksiyonu kabul edip zor islemlerde hangisi kolaysa ustel sayi formundaki kompleks sayi veya cos sin formu artik hangisi kolaysa onu kullanip islem yapiyorsun. fazor diyagraminda ac analiz deniyor buna da."
  },


  {
    "flood": "Bak senin aile bireylerinin sosyal medya adresini numarasini ananin bacinin hepsinin bulurum sana unutamayacagin travma yasatirim cezaevinde yatmisligim var demistim sana Sen Simdi gul gec nasil olsa gelicem Turkiyeye istersen numarani ver Turkiyede bir kac arkadas arasin bak gor nasil insanlarla ugrasiyorsun...Bir gece evinin garderobunda ansizin karsina ciktigimda sesini degil ailen polis komsularin ,inandigin da duymayacaktir cunku buyuk yanlisdasin.Hadi eyvallah simdiden arastirmaya basladim bile ..."
  },

  {
    "flood": "Kardesim, iste Izmir Cehape Belediyesi’nin israfini goruyorsunuz. Bak. Kisin, hepimiz donuyoruz burada dondugumuz halde vantilator acmislar. Goruyor musun? Bunun parasi senin benim cebimden cikiyor bak, kac 4 tane vantilator acmislar. Boyle bir sacmalik, boyle bir israf olmaz ya! Ondan sonra gidiyorlar bizim mahalledeki galaksi imparatoruna, galaksi liderine laf ediyorlar. Yok efendim carcur ediyormus da fazladan araba kullaniyormus luksmus diye. Bu ne! Essek kadar vantilator acmislar. Bu ne ya, soguk havada. Buna kimse bakmiyor mu?"
  },

  {
    "flood": "Emin ol dunyadaki en faydasiz, bos canlilar insanlar, her hayvanin bir gorevi vardir domuzlar topragi disleriyle surerler, havalandirirlar, her canli bi dengededir, insan haric, bu dengeyi bozan da insandir, muthis buldugum yani gucleri; 50kiloluk bir domuz bile bir avcinin sirtina 55dikis atilmasina sebep oluyorsa ki Turkiye'deki domuzlar bunlarin ortalama 2kati oluyorlar, bu guclu bir hayvandir, bunun yaninda cok zor yikilirlar tank gibidirler duz bir sekilde ustune dogru kosup (cok hizli hayvanlar degildir 20-25kmh la kosarlar) tam carptigi anda ya disleriyle ileri atar ya da isirir ve ebenin amini tersten gorursun, 4-5cm yagdan zirhi vardir bu da dayanikliligini aciklar, insanlarin bu hayvanlari gereksiz ve kotu gormesinin nedeni tarima verdigi zarardan gelir ,ama buna da dolayli yoldan insanlar neden olmustur ,kurtlar koyunlarimizi olduruyor yok tilki kumese giriyor ,cakal tavuk caliyor diyerek dogada ki dengeliyicilerin soylarini azaltmislardir. Cakal ve kurt, domuz ve geyikle beslenen hayvanlardir ama insanlar kurtlari ve cakallari zararli oldugu dusuncesiyle cok oldurdugu icin simdi de domuz fazlaligindan yakinmaktadirlar. Buraya nerden geldim bilmiyorum ama guzel makale oldu; yani sonuc olarak her canli faydalidir, insan haric, insan sanirim dengeyi bozarak dunyayi en boktan hale sokmak icin yaratilmistir. Okudugunuz icin tesekkurler."
  },

  {
    "flood": "Gunes dogmadan siren sesleriyle uyandiginiz gun virusler icin kiyamet vaktinin geldigi andir. Nokerler tum nefretiyle kapilarinizi tekmeleyecek. Karinizi, kizinizi, oglunuzu dipcik darbeleri ile etkisiz hale getirecek. Hepinizi esir alacaklar. Yaslilari, sakatlari ve zayif olanlarinizi oracikta gebertecekler. Saglam olanlariniz ise Imparatorluga katki saglamak icin kole olarak calistirilacak. Tum mal varliginiza el konulacak. Cesetlerinizden de enerji olarak faydalanacagiz. Krematoryumlar cayir cayir yanacak. Yok olacaksiniz, tarihten silineceksiniz. Turk topraklarinda Turk’e kafa tutmanin diyetini odeyeceksiniz. Cumhuriyet rejiminin rahatligini bir daha asla goremeyeceksiniz. Bize mukavemet eden herkes postallarimizin altinda inim inim inleyecek. Cunku artik bu topraklarda Yunan toresi demokrasinin degil Yuce Tigir’in hukmu sonsuza dek surecek. Tigir:Er Dusunce Sistemi yeni Turk irkinin biricik klavuzu olacak. Demokrasi yok! Merhamet yok! Baris yok! Cunku Baris korkaklara goredir!"
  },


  {
    "flood": "Istiyorsunuz ki Arabistan cahil kalsin. Yok kardesim! Gelecek Katarli ogrenciler, Tip egitimi alacak. Otopside bir kadin bedenini inceleyecek. 'Haa korkacak, baskilayacak bir sey yok o da insanmis' diyecek. Kadinlar, tuvalete gitmek icin kocasindan izin almayacaklar. Umut ulan!"
  }

]
